/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "„%@“ enthält ein Programm.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "„%@“ ist ein Programm.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "„%@“ enthält möglicherweise ein Programm.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "Möchten Sie wirklich mit dem Laden von „%@“ fortfahren?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "Möchten Sie das Programm „%@“ wirklich laden?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "Möchten Sie „%@“ wirklich sichern?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "Möchten Sie das Programm „%@“ wirklich sichern?";

/* Cancel button on a download alert panel. */
"Cancel" = "Abbrechen";

/* Continue downloading button on a download alert panel */
"Continue" = "Fortfahren";

/* Download button on a download alert panel */
"Download" = "Laden";

/* Save button on a download alert panel */
"Save" = "Sichern";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "Die Sicherheit dieser Datei kann nicht bestimmt werden. Möchten Sie „%@“ wirklich laden?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "Die Sicherheit dieser Datei kann nicht bestimmt werden. Möchten Sie „%@“ wirklich sichern?";

